{
  "title": "COMPANY PROFILE",
  "items": [
    {
      "id": "tab_1",
      "titleLeft": "WHO WE ARE",
      "title": "TUELONG Aerospace Technology Engineering Joint Stock Company",
      "icon": "fa fa-briefcase",
      "texts": [],
      "text": "<br>Intro day: 08/17/2017<br><br>Address: Xóm Nguyễn, Thôn Tiên Hùng, Nguyên Khê, Đông Anh, Hà Nội"
    },
    {
      "id": "tab_2",
      "titleLeft": "Giá trị cốt lõi",
      "title": "Standard Development, Maintenance Customization",
      "icon": "fa fa-support",
      "texts": [
        "Towards to Customers",
        "Dynamic – Creative",
        "Cooperation – Sharing",
        "Honesty – Trust",
        "Absolutely compliance"
      ],
      "text" :  null
    },
    {
      "id": "tab_3",
      "titleLeft": "Tầm nhìn",
      "title": "Tầm nhìn",
      "icon": "fa fa-eye",
      "texts": [
        "Building a strong company in terms of organization and management closely, dynamically and actively integrate domestic and international economy with  advanced modern technology and preserve production capacity.",
        "Đến năm 2020 trở thành nhà cung cấp dịch vụ nội thất được công nhận trong nước.",
        "Đến năm 2025 trở thành nhà cung cấp dịch vụ nội thất hàng không được công nhận trong khu vực; được EASA/FAA công nhận là tổ chức bảo dưỡng hàng không."
      ],
      "text": null
    },
    {
      "id": "tab_4",
      "titleLeft": "Sứ mệnh",
      "title": "Sứ mệnh",
      "icon": "fa fa-cubes",
      "texts": [
        "Phát triển bền vững, đảm bảo đủ việc làm, thu nhập cho người lao động, từng bước cải thiện và nâng cao. Xây dựng cơ chế phân phối kết quả sản xuất kinh doanh đúng nguyên tắc, chặt chẽ, đảm bảo lợi ích giữa người lao động, doanh nghiệp, nhà nước và xã hội.",
        "Đa dạng hóa sản phẩm, giữ vững các sản phẩm, bạn hàng hiện có. Nghiên cứu sản phẩm mới, cải tiến, nâng cao chất lượng kiểu dáng công nghiệp; xây dựng nhãn hiệu sản phẩm và thương hiệu doanh nghiệp.",
        "Chủ động hợp tác kinh tế trong nước và quốc tế; phát triển sản xuất kinh tế phải đảm bảo bền vững, an toàn và hiệu quả."
      ],
      "text": null
    }
  ]
}